"zanalytics.crosspromotion.navbar.button.title.back" = "Retour";
"zanalytics.crosspromotion.title" = "Plus d’applications";
"zanalytics.crosspromotion.otherapps" = "Autres applications";
"zanalytics.crosspromotion.relevantapps" = "Applications pertinentes";
"zanalytics.crosspromotion.noappstodisplay" = "Aucune application à afficher";
"zanalytics.crosspromotion.nodatafound" = "Aucune donnée trouvée";
"zanalytics.crosspromotion.somethingwrong" = "Un problème est survenu";
"zanalytics.crosspromotion.nointernet" = "Aucune connexion Internet";
"zanalytics.crosspromotion.open" = "Ouvert";
"zanalytics.crosspromotion.install" = "Installer";
"zanalytics.crosspromotion.get" = "Obtenir";
"zanalytics.crosspromotion.appsyoumaylike" = "Applications que vous pourriez aimer";
"zanalytics.crosspromotion.moreappsfromus" = "Plus de nos applications";
"zanalytics.crosspromotion.viewallapps" = "Afficher toutes les applications";
